"Open with Keka" = "Åpne med Keka";
"Compress here" = "Komprimer her";
"Compress to..." = "Compress to...";
"Extract here" = "Pakk ut her";
"Extract to..." = "Extract to...";
"Extract to \"%@\"" = "Pakk ut til \"%@\"";
"Compress with Keka" = "Komprimer med Keka";
